export const FeaturesData = [
  {
    title: "خدمة الوسيط",
    description:
      "نوفر لك اضمن الوسطاء المعتمدين ، متواجدين لك 24/7 ، يسرّهم اتمام عملية شرائك بنجاح وضمان تسليم الطرفين بالشكل المرضي .",
  },
  {
    title: "خِدمة التشهير",
    description:
      "هل أحتال عليك شخص ، كنت تود شراء شيء ودفعت له ولم يُسلمك ؟ أتريد تشهيره! نوفر هذه الخدمة لتشهير المحتالين بتحذير الناس منهم، وقد يُسترد منك ذلك من طرفه أن اراد الحفاظ على سمعته بعدم التشهير",
  },
  {
    title: "خِدمة التسّوق",
    description:
      "ان اردت شراء شيء معين، ولا تعرف اين تذهب اولاً، او تريد عرض منتجك ،خدمة وسطاء العرب $ توفر لك بيئة تجارية لغرض البيع والشراء ، يمكنك ذلك بالشكل البسيط بواسطة",
  },
];
